{
    "cookies": " This website uses cookies to improve your experience. By using this website, you agree to our Cookies Policy.",
    "header": "Cookies Policy",
    "accept": "Accept all",
    "only": "Accept only necessary cookies",
    "info": "Information",
    "firstText": "To ensure transparency in the handling and use of data, Stable provides information about the use of cookies on the website www.stable-life.com in the following cookie policy:",
    "titleDefCookies": "What are Cookies?",
    "cookies_info": "Cookies are small files that can be downloaded to your device through web pages. They are tools with an important role in providing various network services, allowing a website to analyze and retrieve information about a user's browsing habits, and based on that information, the user experience can be improved through better service.",
    "types_of_cookies": "Types of cookies",
    "cookie_management_info": "Depending on the entity that manages the domain from which the cookies are sent and the browser settings, the following categories can be distinguished:",
    "own_cookies": "Own cookies: those that are sent to the user's terminal equipment from a device or domain managed by the publisher itself, and from which the service requested by the user is provided",
    "third_party_cookies": "Third-party cookies: they are sent to the user's device from a device or domain that is not managed by the publisher, but by another entity that processes the data obtained through the cookies. In the event that the cookies are installed from a device or domain managed by the publisher itself but the information collected through them is managed by a third party, they cannot be considered as own cookies",
    "third_parties_cookies_note": "In the event that the cookies are installed from a device or domain managed by the publisher itself but the information collected through them is managed by a third party, they cannot be considered as own cookies.",
    "cookie_classification": "There is also a second classification, depending on the length of time they remain stored in the client's browser, they can be:",
    "technical_cookies": "Technical cookies: those that allow the user to navigate through a web page, platform or application and use the different options or services that exist in it such as, for example, controlling traffic and data communication, identifying the session, accessing restricted access parts, remembering the elements that make up an order, carrying out the purchase process of an order, making the registration request or participation in an event, using security elements during navigation, storing content for the dissemination of videos or sound or sharing content through social networks.",
    "customization_cookies": "Customization cookies: allow the user to access the service with some general predefined characteristics based on a series of criteria in the user's terminal such as language, the type of browser through which the service is accessed, the regional configuration from where the service is accessed, etc.",
    "analysis_cookies": "Analysis cookies: allow the responsible for them to monitor and analyze the behavior of users of the websites to which they are linked. The information collected through this type of cookie is used to measure the activity of websites, applications or platforms and to create browsing profiles of the users of those websites, applications and platforms, in order to introduce improvements based on the analysis of the usage data that users of the service make.",
    "advertising_cookies": "Advertising cookies: allow the responsible for them to monitor and analyze the advertising management of the websites to which they are linked. The information collected through this type of cookie is used to create browsing profiles of the users of those websites, applications and platforms, in order to introduce improvements based on the monitoring and analysis of the usage data that users of the service make.",
    "behavioral_advertising_cookies": "Behavioral advertising cookies: allow the responsible for them to monitor and analyze the advertising management of the websites to which they are linked. The information collected through this type of cookie is used to create browsing profiles of the users of those websites, applications and platforms, in order to introduce improvements based on the monitoring and analysis of the usage data that users of the service make.",
    "external_social_network_cookies": "External social network cookies: are used so that visitors can interact with the content of different social platforms (facebook, youtube, twitter, linkedIn, etc.) and are generated only for users of those social networks. The conditions of use of these cookies and the information collected is regulated by the privacy policy of the corresponding social platform.",
    "disable_and_delete_cookies": "Disable and delete cookies",
    "cookie_management": "You have the option to allow, block or delete the cookies installed on your device through the configuration of the options of the browser installed on your device. By disabling cookies, some of the available services may become inoperative. The way to disable cookies is different for each browser, but it can usually be done from the Tools or Options menu. You can also consult the Help menu of the browser where you can find instructions. The user can at any time choose which cookies they want to operate on this website. You can allow, block or delete the cookies installed on your device through the configuration of the options of the browser installed on your computer.",
    "internet_explorer_edge": "Microsoft Internet Explorer or Microsoft Edge",
    "firefox": "Mozilla Firefox",
    "chrome": "Google Chrome",
    "safari": "Safari",
    "opera": "Opera",
    "cookie_declaration": "Cookie declaration used on www.stable-life.com",
    "cookie_list_intro": "The following is a list of the cookies that will be used on this website.",
    "cookie_policy_acceptance": "Cookie Policy Acceptance",
    "cookie_policy_info": "By using the website www.stable-life.com, you are deemed to accept the Cookie Policy. However, information about the use of cookies on our site is provided for your information.",
    "accept_all": "Accept all: This notice will not be displayed again when accessing any page of the portal during the current session. By selecting this option, your browsing data will be sent to Google Analytics to improve your user experience.",
    "accept_essential_only": "Accept only essential: This notice will not be displayed again when accessing any page of the portal during the current session. Only cookies related to video playback will be accepted, and browsing data will not be sent to Google Analytics.",
    "more_info": "More information: you can obtain more information about what cookies are, learn about the Cookie Policy of www.stable-life.com, and find out how to modify your browser settings."
}